<div class="team__block">
    <div class="team__heading">
        <h2>ГК «ДИВА» - КОМАНДА ПРОФЕССИОНАЛОВ</h2>
        <p>Образованная в 2022 году ГК «ДИВА» объединила многолетний опыт профессионалов своего дела.
        </p>
    </div>
   
    <div class="team__list">
        <div class="team__item">
            <div class="team__img">
                <img src="{{ asset('img/1.jpg') }}" alt="">
            </div>
            <div class="team__content">
                <div class="team__name">Варежкин Дмитрий Юрьевич</div>
                <div class="team__desc">учредитель и руководитель ГК «ДИВА»</div>
                <div class="team__text">
                    <p><span>Опыт работы</span> в переработке и оптовых поставках свежих овощей более 12 лет. Начал свою
                        трудовую деятельность работником сельхозпредприятия. В дальнейшем, поработав менеджером по
                        продажам,
                        стал предпринимателем. В предшествующем бизнес-проекте из небольшой оптовой компании создал
                        поставщика федерального масштаба, осуществляющего поставки в адрес X5 Retail (Перекресток,
                        Пятёрочка), Дикси, Лента, METRO, Национальная фруктовая компания (SPAR), Магнит, О'кей, Globus и
                        др.
                    </p>
                    <p>В 2019-2021 гг. успешно реализовал агро-стартап по выращиванию кочанных и листовых салатов на
                        территории Нижегородской области, добившись ежегодного увеличения сбора урожая на 100%, с нуля
                        до
                        240 тонн.
                    </p>
                    <p><span>Образование:</span> Нижегородская государственная сельскохозяйственная академия, по
                        специальности «Технология производства и переработки с/х продукции».
                    </p>
                </div>
            </div>
        </div>
        <div class="team__item">
            <div class="team__img">
                <img src="{{ asset('img/1.jpg') }}" alt="">
            </div>
            <div class="team__content">
                <div class="team__name">Колчина Светлана Рудольфовна</div>
                <div class="team__desc">коммерческий директор</div>
                <div class="team__text">
                    <p><span>Опыт работы</span> оптовых поставках свежих овощей и фруктов более 20 лет, пройдя карьерный путь от менеджера до руководителя подразделений в крупных нижегородских компаниях ООО «Фрукты-Продукты», ООО «АПРЕЛЬ». 
                    </p>
                   
                    <p><span>Образование:</span> Горьковский государственный технический университет им. А.А. Жданова (сейчас Нижегородский государственный технический университет им. Р.Е. Алексеева).
                    </p>
                </div>
            </div>
        </div>
        <div class="team__item">
            <div class="team__img">
                <img src="{{ asset('img/1.jpg') }}" alt="">
            </div>
            <div class="team__content">
                <div class="team__name">Альков Наиль Камильевич</div>
                <div class="team__desc">главный агроном</div>
                <div class="team__text">
                    <p>Имеет большой научный и практический опыт работы в выращивании кочанных и листовых овощей, ягод и
                        корнеплодов, в таких предприятиях как ООО «Тепличный комбинат «Майский» (Республика Татарстан),
                        КФХ ООО «ФЕРМА» (Калужская область), ООО «КФХ БРОД» (Ленинградская область). Прошёл трудовой
                        путь от помощника бригадира до главного агронома сельхозпредприятия с общей площадью посадок 300
                        Га. Имеет опыт выращивания сельскохозяйственной продукции по технологии «Органическое
                        земледелие».
                    </p>
                    <p><span>Образование:</span> Казанский государственный аграрный университет, по специальности
                        «Агрономия». Кандидат сельскохозяйственных наук..
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
